
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Toon alles";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Venster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Minimaliseer";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "Over Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Sluit";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Druk af…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Archief";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Skim Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Open recente bestand";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Wis menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Voorkeuren…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Verberg Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Stop Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Verberg andere";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Toon alles";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "Zoek in PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Ga naar selectie";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Kopieer";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Zoek";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Knip";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Gebruik selectie voor zoekactie";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Zoek vorige";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Wijzig";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Verwijder";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Zoek volgende";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Plak";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Selecteer alles";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Controleer spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Controleer spelling terwijl u typt";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Vergroot/verklein";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "Weergave";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Toon/verberg knoppenbalk";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "Pas knoppenbalk aan";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Extra's";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Sleepfunctie";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Tekstfunctie";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Vergrotingsfunctie";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Ga";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Volgende";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Vorige";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Terug";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Vooruit";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Schermvullend";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Presentatie";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "Ga naar pagina…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Toon Info";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Roteer linksom";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Roteer rechtsom";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Roteer pagina linksom";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Roteer pagina rechtsom";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Bewaar";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "Bewaar als…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Herlaad";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Toon kleuren";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "Exporteer…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes…" = "Lees notities…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Open of sluit Inhoudspaneel";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Open of sluit Notitiepaneel";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Herstel";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Opnieuw";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Miniaturen";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Inhoudsopgave";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Notities";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Kiekjes";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "Zoek naar nieuwe versie…";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Neem kiekje";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "Pas om PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password…" = "Wachtwoord…";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "Nieuwe textnotitie";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "Nieuwe verankerde notitie";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "Nieuwe cirkel";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "Nieuwe box";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "Nieuwe markering";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Wijzig notitie";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "Nieuw van klembord";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "Nieuwe doorstreping";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "Nieuwe onderlijning";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Bladwijzers";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Bladwijzer toevoegen";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "Wijzig bladwijzers…";

/* Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710"; */
"Save Archive…" = "Bewaar gearchiveerd bestand…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Open of sluit Leesbalk";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Toon Uitgavenotities";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "Zoek…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "Nieuwe lijn";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Selectiefunctie";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Soort notitie";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Tekstnotitie";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Verankerde Notitie";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Cirkel";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Markering";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Onderlijning";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Doorstreping";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Lijn";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Skim website…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Notitiefunctie";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Snij pagina bij";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Snij bij";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Selecteer voorgrond";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "Snij automatisch bij – Apart";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Verberg Notities";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "Snij automatisch bij – Gecombineerd";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Toon lijnen";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "Open of sluit Split PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "Presentatieopties…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Spraak";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Start spraakfunctie";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Stop spraakfunctie";

/* Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857"; */
"Save Disk Image…" = "Bewaar schijfkopie…";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Downloads";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "Maak selectie ongedaan";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Skim wiki…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Open of sluit Statuslijn";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "PDF weergave";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Paginaonderbrekingen";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Weergavevak";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Bookmodus";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Bijsnijvlak";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "Enkele pagina's";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Gebruik de huidige weergaveinstellingen als standaard";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Vergroot automatisch";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Werkelijke grootte";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Physieke grootte";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Passend";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Zoom In";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Zoom Uit";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Zoom in op selectie";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "Eerste";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Laatste";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "Toon Soort Notitie";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "Converteer Notities…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Ga naar gemarkeerde pagina";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Markeer pagina";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Pas Hoogte";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"Mail Archive…" = "Mail gearchiveerd bestand…";

/* Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949"; */
"Mail Disk Image…" = "Mail schijfkopie";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Plak en pas stijl aan";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Bladwijzer voor sessie toevoegen";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Bladwijzer met opzet toevoegen";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Vrije hand";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "Lettergrootte";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "Toon Lettergrootte";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "Vet";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "Cursief";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "Groter";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "Kleiner";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "Spatiëring";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "Ligatuur";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "Basislijn";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "Kopieer stijl";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "Plak stijl";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "Standaard";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "Omhoog";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "Omlaag";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "Geen";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "Alle";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "Versmald";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "Uitgerekt";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "Enkele pagina's doorlopend";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "Twee pagina's";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "Twee pagina's doorlopend";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "Links uitlijnen";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "Centreren";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "Rechts uitlijnen";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"Copy URL" = "Kopieer URL";
